<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>백두도서</title>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js"></script>
</head>
<body>
<%@ include file="../menu.jsp" %>
<div class="container mt-5">
<div class="row">
<div class="col-sm-1"></div>
<div class="col-sm-10">
  <h2 id="company"><b>이용약관</b></h2>
  <hr>
<pre>

</pre>
<h5><b>제 1장 총 칙</b></h5>
<pre>


</pre>
제1조(목적)
이 약관은 백두도서 회사(전자거래 사업자)가 운영하는 인터넷사이트에서 제공하는 전자상거래 관련 서비스를 이용함에 있어 회사와 이용자의 권리, 의무, 책임사항 및 서비스 이용절차 등에 관한 사항을 규정함을 목적으로 합니다. 회사가 운영하는 오프라인의 영업장과 관련된 전자상거래 관련 서비스에 대해서도 그 성질에 반하지 아니하는 한 이 약관을 준용합니다.
<pre>

</pre>
<p>제2조(용어의 정의)
<p>① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
<p> 1. 회사 : 백두도서 회사를 의미하며, 이와 아울러 백두도서 회사가 재화 또는 용역(이하 ‘재화 등’이라 합니다)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하고, 또한 사이버 몰을 운영하는 사업자의 의미로도 사용합니다.
<p> 2. 이용자 : 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
<p> 3. 회원 : 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 자로서 아래와 같이 구분될 수 있습니다.
<p>  가.일반회원 : 상품구매 및 구매와 관련하여 제공되는 서비스를 이용할 수 있는 만14세 이상의 일반회원
<p>  나.어린이회원 : 보호자의 동의를 얻어 가입한 만14세 미만의 회원
<p>  다.법인회원 : 사업자 정보로 가입한 회원
<p>  라.외국인회원 : 외국인등록번호로 가입한 회원
<p>  마.해외거주회원 : 해외거주 주소로 가입한 회원
<p> 4. 비회원 : 회원으로 가입하지 않고 서비스를 이용하는 자를 말합니다.
<p> 5. 판매자 : 회사에 입점하여 자율적으로 상품 등록, 가격 책정, 배송 서비스 등을 하는 자 또는 중고샵에 중고상품을 판매하는 자를 말합니다.
<p>② 제1항에 정의되지 않은 용어는 일반적인 상관례에 따릅니다.
<pre>

</pre>
<p>제3조(약관의 명시와 개정)
<p>① 회사는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 알 수 있도록 회사의 서비스가 제공되는 인터넷 사이트(http://www.yes24.com) 첫 화면에 게시합니다.
<p>② 회사는 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
<p>③ 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 회사의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 단, 이용자에게 불리한 약관을 개정할 때에는 적용일자 30일 이전부터 공지하고 전자우편, 로그인시 동의창 등의 전자적 수단을 통해 명확히 통지합니다.
<p>④ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래등에서의 소비자보호에 관한 법률, 약관의 규제등에 관한 법률, 공정거래위원회가 정하는 전자상거래등에서의 소비자보호지침 및 관계법령 또는 상관례에 따릅니다.
<p>⑤ 약관에 동의하는 것은 회사가 운영하는 인터넷 사이트를 방문하여 약관의 개정사항을 확인하는 것에 동의함을 의미하며, 변경된 약관에 대한 정보를 알지 못하여 발생하는 이용자의 피해에 대해 회사는 책임을 지지 않습니다.
<p>⑥ 개정된 약관에 동의하지 않는 회원은 회원 탈퇴(계약의 해지)를 요청할 수 있고, 약관 적용일 까지 거부의 의사를 표시하지 않으면 약관의 변경에 동의한 것으로 간주 합니다.
<pre>


</pre>
<h5><b>제2장 회사의 서비스</b></h5>
<pre>


</pre>
<p>제4조(서비스의 제공 및 변경)
<p>① 회사는 다음과 같은 업무를 수행합니다.
<p> 1. 재화 등에 대한 정보 제공 및 구매계약의 체결
<p> 2. 구매계약이 체결된 재화 등의 배송
<p> 3. 기타 회사가 정하는 업무
<p>② 회사는 재화 등의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 재화 등의 내용을 게시한 곳에 그 제공일자 이전 7일부터 공지합니다. 단, 회사가 합리적으로 예측할 수 없는 불가피한 여건이나 사정이 있는 경우, 위 공지를 하지 않을 수 있습니다.
<p>③ 회사가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 회사는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, 회사에 고의 또는 과실이 있는 경우에 한합니다.
<pre>

</pre>
<p>제5조(서비스의 중단)
<p>① 회사는 컴퓨터 등 정보통신설비의 보수점검.교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
<p>② 제1항에 의한 서비스 중단의 경우에는 회사는 제8조에 정한 방법으로 이용자에게 통지합니다. 다만 회사가 합리적으로 예측할 수 없는 사유로 인한 서비스 중단의 경우에는 사전통지를 할 수 없으며 사후에 이를 공지합니다.
<p>③ 회사는 제1항 및 제2항 단서조항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, 회사에 고의 또는 과실이 있는 경우에 한합니다.
<p>④ 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 회사는 제8조에 정한 방법으로 이용자에게 통지하고 당초 회사에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, 회사가 보상기준 등을 고지하지 아니한 경우에는 이용자들의 적립금 등을 회사에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.
<pre>


</pre>
<h5><b>제3장 회원관리</b></h5>
<pre>


</pre>
<p>제6조(가입신청, 거부)
<p>① 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.
<p>② 회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
<p> 1. 가입신청자가 이 약관 제7조 제4항에 의하여 이전에 회원자격을 상실한 적이 있는 경우
<p>    (단, 제7조 제4항에 의한 회원자격 상실 후 3년이 경과한 자로서 회사의 회원 재가입 승낙을 얻은 경우에는 예외)
<p> 2. 신청, 등록 내용에 허위, 기재누락, 오기 등이 있는 경우
<p> 3. 만 14세가 되지 않은 자가 신청하였을 경우
<p>    (단, 법정대리인의 동의가 있는 경우에는 회원가입 가능)
<p> 4. 이미 가입된 회원과 이름 및 CI(본인확인기관의 개인식별정보), DI(중복가입 확인정보) 또는 사업자등록번호, 법인등록번호가 동일한 경우
<p> 5. 회원 탈퇴한 날로부터 1개월 이내에 재 가입신청을 하는 경우
<p> 6. 이 약관에 위배되거나 부당한 이용 신청임이 확인되는 경우
<p> 7. 회사의 판매 이용약관의 적용을 받는 자가 해당 약관을 위반한 경우
<p> 8. 기타 회원으로 등록하는 것이 회사의 기술상 현저하게 지장이 있다고 판단되는 경우
<p>③ 회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.
<p>④ 가입신청자가 회사에 회원으로 가입하더라도 로그인하지 않은 상태에서 주문하는 경우는 회원주문이 아니라 비회원주문으로 인정합니다.
<p>⑤ 회원은 제15조 제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 등 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다. 이러한 변경사항의 미 통보로 인해 발생하는 손해는 회원에게 그 책임이 있습니다.
<pre>

</pre>
<p>제7조(회원 탈퇴 및 자격 상실 등)
<p>① 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며 회사는 즉시 회원탈퇴요청을 처리합니다. 다만 재화 등의 거래가 완료되지 아니한 경우에는 거래를 완료하여야 하며 거래를 철회하거나 취소하는 경우에는 그로 인한 불이익은 회원이 부담하여야 하고, 회원의 회사에 대한 채무(마이너스 머니, 마이너스 포인트 등 포함)의 이행이 완료되지 아니한 경우에는 완료될 때까지 회원탈퇴가 제한될 수 있습니다.
<p>② 회원은 정보제공에 동의한 이후에도 회사가 향후에 패밀리 사이트에 회원 정보를 제공하는 것을 원하지 않을 경우 언제라도 동의철회를 요청할 수 있습니다.
<p>③ 회원이 다음 각 호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지할 수 있습니다.
<p>1. 가입 시에 허위 내용을 등록하거나 기타 제6조의 신청거부 사유가 있었음이 밝혀진 경우
<p>2. 회사를 이용하여 구입한 재화.용역 등의 대금, 기타 회사 이용에 관련하여 회원이 부담하는 채무를 기일 내에 지급하지 않는 경우
<p>3. 다른 사람의 회사 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우
<p>4. 회사를 이용하여 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
<p>5. 기타 다음과 같은 행위 등을 반복하여 회사의 운영을 방해하는 행위를 하는 경우
<p>가.회사의 운영에 관련하여 근거 없는 사실 또는 허위의 사실을 적시하거나 유포하여 회사의 명예를 실추시키거나 회사의 신뢰성을 해하는 경우
<p>나.회사의 이용과정에서 회사의 직원에게 폭언 또는 음란한 언행을 하여 업무환경을 심각히 해하는 경우
<p>다.회사의 이용과정에서 이유 없는 잦은 연락이나 소란 또는 협박, 인과관계가 입증되지 않는 피해에 대한 보상 (적립금, 현금, 상품 등) 요구 등으로 업무를 방해하는 경우
<p>라.회사를 통해 구입한 재화 또는 용역에 특별한 하자가 없는데도 불구하고 일부 사용 후 상습적으로 전부 또는 일부를 반품하는 등 업무를 방해하는 경우
<p>④ 회사가 회원 자격을 제한.정지한 후, 동일한 행위를 2회 이상 반복하거나 30일 이내에 그 사유를 시정하지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다.
<p>⑤ 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.
<pre>

</pre>
<p>제8조(회원에 대한 통지)
<p>① 회사가 회원에 대한 통지를 하는 경우, 회원이 회사에 제출한 전자우편 주소로 할 수 있습니다. 회원이 통지를 받을 전자우편 주소를 지정한 때에는 회사의 통지는 부가통신사업자 또는 수신인이 관리하는 메일서버 등에 도착하여 회원이 검색할 수 있는 상태에 이르렀을 때 도달된 것으로 보며, 회원이 전자우편을 개봉하였는지 여부, 회원의 PC에 전자우편이 전송되었는지 여부는 불문합니다.
<p>② 회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 회사 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다.
<pre>


</pre>
<h5><b>제4장 구매계약</b></h5>
<pre>


</pre>
<p>제9조(구매 및 이용신청)
<p>이용자는 회사에서 이하의 방법에 의하여 구매를 신청합니다.
<p>1. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력
<p>2. 재화 또는 용역의 선택
<p>3. 결제방법의 선택
<p>4. 본 약관에 동의한다는 표시(예 : 마우스 클릭)
<pre>

</pre>
<p>제10조(계약의 성립)
<p>①회사는 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하지 않는 한 승낙합니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지합니다.
<p>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우
<p>2. 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우
<p>3. 기타 구매신청에 승낙하는 것이 회사 기술상 현저하게 지장이 있다고 판단하는 경우
<p>② 회사의 승낙이 제12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.
<pre>


</pre>
<h5><b>제5장 대금결제</b></h5>
<pre>


</pre>
<p>제11조(지급방법과 시기 등)
<p>① 회사에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의 하나로 할 수 있습니다. 단, 회사에서 현재 서비스 중인 것에 한합니다.
<p>1. 폰뱅킹, 인터넷뱅킹, 메일뱅킹 등의 각종 계좌이체
<p>2. 선불카드, 직불카드, 신용카드 등의 각종 카드결제
<p>3. 온라인무통장입금
<p>4. 전자화폐에 의한 결제
<p>5. 머니와 예치금에 의한 결제
<p>6. 회사와 계약을 맺었거나 회사가 인정한 상품권에 의한 결제
<p>7. 기타 회사에서 정하는 통상적인 방법의 대금결제 등
<p>② 정기결제 서비스를 이용하고자 하는 회원은 하나 이상의 유효한 결제 수단을 등록하여 정기결제 서비스를 신청하여야 하며, 지정된 매 결제일에 회원이 등록한 결제 수단으로 자동 결제됩니다. 다만, 유효기간 만료, 잔고 부족 등의 사유로 회원이 등록한 결제수단으로 정상적인 결제가 이루어지지 않은 경우, 해당 서비스의 이용이 제한되며, 회원이 정기결제 서비스의 해지를 신청하는 경우, 다음 결제일부터 정기결제 서비스는 해지 됩니다.
<pre>

</pre>
<p>제12조(수신확인통지.구매신청 변경 및 취소)
<p>① 회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.
<p>② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있습니다.
<p>③ 회사는 배송 전 이용자의 구매신청 변경 및 취소 요청이 있는 때에는 지체 없이 그 요청에 따라 처리합니다.
<p>④ 회사는 이용자가 구매(주문)신청 후 제11조에 의한 지급방법으로 그 신청일로부터 2주(14일) 이내 상품대금에 대해 입금이 확인되지 않을 경우 회사는 별도 의사 표시없이 구매계약을 해제하는 것으로 처리할 수 있습니다.
<pre>


</pre>
<h5><b>제6장 배송, 주문취소 및 환불</b></h5>
<pre>


</pre>
<p>제13조(배송)
<p>회사는 이용자가 구매한 재화 등에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 회사의 고의.과실로 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상합니다. 단, 공휴일과 기타 휴무일 또는 날씨 및 택배사 등의 불가항력적 사유가 발생하는 경우 그 해당기간은 배송소요기간에서 제외됩니다.
<pre>

</pre>
<p>제14조(반품, 교환, 환불, 취소)
<p>① '전자상거래 등에서의 소비자보호에 관한 법률' 제17조에 따라 이용자는 재화 등을 공급받거나 재화 등의 공급이 시작된 날로부터 7일 이내에 반품 또는 교환을 요청할 수 있습니다. 단, 다음 각 호의 경우에는 이용자가 반품이나 교환을 요청할 수 없습니다.
<p>1. 이용자의 책임이 있는 사유로 재화 등이 멸실되거나 훼손된 경우
<p>2. 이용자의 사용 또는 일부 소비로 재화 등의 가치가 현저히 감소한 경우
<p>3. 복제가 가능한 재화 등의 포장을 개봉하거나 훼손한 경우
<p>4. 이용자가 VOD 서비스 또는 디지털상품의 스트리밍 또는 다운로드를 개시한 경우
<p>5. 기타 재화 등의 특성상 환불이나 교환을 요청할 수 없는 합리적인 사유가 있는 경우
<p>② 제1항에도 불구하고 다음 각 호의 경우에 이용자는 재화 등을 공급받거나 재화 등의 공급이 시작된 날로부터 30일 이내에 환급, 반품 및 교환을 요구할 수 있고, 반품 비용 일체를 회사 또는 판매자가 부담합니다.
<p>1. 재화 등의 내용이 표시,광고 내용과 다르거나 계약내용과 다르게 이행된 경우. 다만 이경우에는 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내 (늦어도 수령일로 부터 3개월 이내) 청약철회를 할 수 있습니다.
<p>2. 배송된 재화가 이용자의 과실 없이 파손, 손상되었거나 오염되었을 경우
<p>3. 재화가 광고에 표시된 배송기간보다 늦게 배송된 경우
<p>③ 제2항에 해당하지 않는 사유로 배송된 재화를 반환하는 경우 반품 비용 및 발송비 일체를 이용자가 부담해야 합니다.
<p>④ 이용자가 개봉한 소프트웨어 및 음반, 만화책 및 단시간 내에 필독이 가능한 잡지, 영상 화보집의 경우는 제2항 각 호에 해당하지 않는 경우 반품 및 환불이 불가합니다.
<p>⑤ 이용자와 연락이 되지 않을 경우 모든 환불금액은 본인확인의 안전성을 위하여 구매대금 중 적립금 사용분을 제외한 실제 결제액의 경우 이 약관 37조의 예치금으로 환불하는 것을 원칙으로 합니다.
<p>⑥ 제2항에 해당되지 않는 사유로 반품하여 주문을 취소하고 해당 주문으로 발생한 적립금을 이미 사용하였을 경우, 사용한 적립금액을 차감한 후 환불함을 원칙으로 합니다. 다만 환불순서는 이용자의 적립금 잔액, 예치금 등으로 합니다.
<p>⑦ 거래가 취소되어 결제대금을 환불할 경우는 회사는 거래가 취소된 날로부터 2영업일 이내에 이용자에게 환불에 필요한 조치를 합니다. 신용카드로 결제했을 때는 환불을 요청한 즉시 결제 승인이 취소되고, 선불전자지급수단으로 결제한 거래가 취소되었을 때에는 즉시 환불조치를 합니다.
<p>⑧ 카드결제로 구매한 건의 환불은 카드결제 취소를 통해서만 가능하며, 어떠한 경우에도 현금으로 환불되지 않습니다.
<p>⑨ 상품이 발송되기 전까지 구매를 취소할 수 있고, 배송 중에는 반품절차에 의해 처리됩니다.
<p>⑩ 배송준비중 상태에서는 즉시 취소처리가 완료되는 것이 원칙이나 이미 상품이 발송되었다면 발송된 상품의 왕복 배송비는 구매자가 부담해야 합니다.
<p>⑪ 정액제 서비스의 이용자가 해당 서비스를 해지하는 경우, 회사는 해지신청일까지의 이용일수에 해당하는 금액 및 잔여기간 이용금액 합계액의 10%를 공제한 후, 잔존하는 금액을 이용자에게 환불합니다. 다만, 회사가 공급하는 서비스가 디지털상품인 경우, 이용자가 해당 서비스의 이용을 개시하지 않은 경우에 한하여 계약을 해지할 수 있습니다.
<pre>


</pre>
<h5><b>제7장 회사와 이용자의 의무사항</b></h5>
<pre>


</pre>
<p>제15조(개인정보보호)
<p>①회사는 이용자의 개인정보를 보호하기 위하여 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』, 『개인정보보호법』 등 관계법령에서 정하는 바를 준수합니다.
<p>②회사는 이용자의 정보수집 시 구매계약 이행에 필요한 최소한의 정보를 수집합니다.
<p>다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
<p>1. 성명, 주소, 일반전화번호(또는 휴대전화번호), 이메일
<p>2. (회원의 경우) ID, 비밀번호, 외국인등록번호, 본인인증값 등
<p>③ 회사가 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 이용자본인의 동의를 받습니다.
<p>④ 제공된 개인정보는 이용자 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 회사가 집니다. 다만, 다음의 경우에는 예외로 합니다.
<p>1. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자 정보(성명, 주소, 전화번호)를 알려주는 경우
<p>2. 통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 제공하는 경우
<p>3. 이용자가 스스로 제3자 서비스 이용을 위하여 이용자 정보 일부를 제3자에게 제공한 경우
<p>4. 재화 등의 거래에 따른 대금정산을 위하여 필요한 경우
<p>5. 도용방지를 위하여 본인확인에 필요한 경우
<p>6. 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우
<p>7. 영화 및 공연예매에 따른 티켓발송 또는 현장수령을 위하여 해당 업무를 수행하는 제 3자에게 최소한의 구매정보를 위탁하는 경우
<p>⑤ 회사는 제3항과 제4항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보보호책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는 자, 제공목적 및 제공할 정보의 내용)등을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
<p>⑥ 이용자는 기재된 회원정보가 변경되었을 경우 변경사항을 즉시 최신의 정보로 수정하여야 합니다. 수정하지 않은 정보로 인하여 발생하는 손해는 이용자가 부담하며, 회사는 이에 대하여 책임을 지지 않습니다.
<p>⑦ 개인정보의 제공 등 취급과 관련한 내용은 이용자의 개인정보를 보호하기 위하여 ‘개인정보취급방침’에 자세히 고지하며, 약관과 별도의 동의를 받습니다.
<pre>

</pre>
<p>제16조(회사의 의무)
<p>① 회사는 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화.용역을 제공하는 데 최선을 다하여야 합니다.
<p>② 회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.
<p>③ 회사는 상품이나 용역에 대하여 표시.광고의 공정화에 관한법률 제3조 소정의 부당한 표시.광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.
<p>④ 회사는 서비스의 질을 향상시키고 이용자의 회원혜택 증대를 위해 “회사”가 운영하는 고객센터의 SMS, 이메일, TM을 통해 다음과 같은 사항을 알릴 수 있습니다.
<p>1. 상품 주문상황 공지
<p>2. 서비스 변경사항 공지
<p>3. 신규 서비스 및 신규 혜택(제휴카드 등) 제공 안내
<p>단, 이용자가 원하지 않는 영리목적의 광고를 발송하지 않습니다.
<pre>

</pre>
<p>제17조(회원의 ID 및 비밀번호에 대한 의무)
<p>① ID와 비밀번호에 관한 관리책임은 회원에게 있으며, 회원의 고의, 과실로 타인이 사용하게 되어 일어날 수 있는 금전적 손실 등 각종 손해에 대한 책임은 회원 본인에게 있습니다.
<p>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
<p>③ 회원의 주소, 전화번호, 이메일 등이 변경되었을 경우에는 사전에 통지하거나 변경해야 하며 변경하지 않아서 발생하는 사고에 대한 책임은 회원 본인에게 있습니다.
<p>④ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.
<pre>

</pre>
<p>제18조(이용자의 의무)
<p>이용자는 다음 행위를 하여서는 안됩니다.
<p>1. 개인정보 입력시 허위내용 등록(변경의 경우 포함)
<p>2. 회사에 게시된 정보를 임의로 변경
<p>3. 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시
<p>4. 회사 기타 제3자의 저작권 등 지적재산권에 대한 침해
<p>5. 회사 기타 제3자의 명예를 손상하거나 업무를 방해하는 행위
<p>6. 외설 또는 폭력적인 메시지.화상.음성, 기타 공서양속에 반하는 정보를 회사에 공개 또는 게시하는 행위
<p>7. 사실관계를 왜곡하는 정보제공 행위 등 기타 회사가 부적절하다고 판단하는 행위
<p>8. 타인의 정보 도용
<pre>


</pre>
<h5><b>제10장 게시물과 커뮤니티</b></h5>
<pre>


</pre>
<p>제34조 (게시물의 저작권)
<p>① 회사가 작성한 게시물의 저작권은 회사에 귀속되며 이용자는 회사의 동의 없이 이를 무단으로 사용할 수 없습니다.
<p>② 이용자가 서비스 내에 게시한 게시물의 저작권은 해당 게시물을 게시한 이용자에게 귀속됩니다.
<p>③ 회사가 정한 절차에 따라 이용자가 동의 의사를 밝힌 경우에 한하여, 회사는 이용자가 게시한 게시물을 홍보 등의 목적으로 이용하거나, 제3자에게 제공 할 수 있습니다.
<p>④ 이용자의 게시물이 타인의 저작권을 침해할 경우 회사는 이에 대한 민, 형사상의 책임을 지지 않습니다. 이용자의 저작권 침해 행위로 인해 회사가 타인으로부터 이의 제기를 받는 경우 이용자는 회사의 면책을 위해 노력하여야 하며, 회사가 면책되지 못하는 경우 이용자는 그로 인한 회사의 손해를 부담하여야 합니다.
<pre>

</pre>
<p>제35조 (게시물의 관리)
<p>① 모든 게시물에 대한 책임은 게시한 자에게 있으며 게시물이 전달하는 정보의 신뢰도, 정확성 등에 대해서 회사는 책임지지 않습니다.
<p>② 이용자가 직접 삭제한 게시물은 시스템 상에서 완전히 삭제되며 회사는 이를 별도로 보관하거나 복구할 책임을 지지 않습니다.
<p>③ 게시물이 아래 각 호에 해당할 경우 회사가 이를 삭제, 이동하거나 등록을 거부할 수 있고 서비스 내 표시 및 공람을 허용하지 않을 수 있습니다.
<p>1. 공공질서와 미풍양속을 저해하는 내용
<p>2. 폭력적이거나 저속하고 음란한 내용
<p>3. 불법 복제, 해킹, 기타 현행법을 위반하거나 저촉할 우려가 있는 내용
<p>4. 특정 개인이나 단체를 모욕하거나 명예를 훼손하고 피해를 줄 의도를 담고 있는 내용
<p>5. 개인신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용
<p>6. 타인의 지적 재산권, 초상권 등 권리를 침해하는 내용
<p>7. 광고, 홍보, 판촉 등 영리를 목적으로 한 상업적 내용
<p>8. 사적인 정치적 판단이나 종교적 견해로 이용자간 위화감을 조장하는 내용
<p>9. 서비스 각 영역이 규정하고 있는 운영 원칙에 어긋나거나 부합하지 않는 내용
<p>10. 이해 당사자의 삭제 요청이 있거나 회사가 피소, 고발될 수 있는 근거를 제공하는 경우
<p>11. 동일한 내용을 반복 게시하는 등 다른 이용자의 서비스 이용에 지장을 초래하는 경우
<p>12. 회사의 원활한 서비스 제공을 방해하는 경우
<p>13. 범죄와 결부된다고 객관적으로 인정되는 경우
<p>14. 기타 관계법령에 위배된다고 판단되는 내용
<pre>

</pre>
<p>제36조 (자료의 보관)
<p>① 이용자가 서비스를 이용하며 축적한 데이터에 대한 보관 책임은 이용자에게 있습니다. 다만, 회사의 고의 또는 과실로 이용자의 데이터가 훼손·멸실·삭제되어 이용자에게 손해가 발생한 경우, 회사는 관련 법령에 따라 그 손해를 배상합니다.
<p>② 회원이 서비스 이용 계약을 해지하였을 경우 회원의 게시물은 모두 삭제되며 삭제된 자료는 복구할 수 없습니다. 단, 스크랩 기능 등을 통해 복제, 전송된 컨텐츠는 삭제 대상에 포함되지 않습니다.
<p>③ 회사가 본 약관 제34조에 의거하여 게시물을 삭제하는 경우 삭제된 자료에 대해서 복구할 책임을 지지 않습니다.
<pre>

</pre>
<p>제37조 (회원의 권리와 의무)
<p>① 회원은 자신의 블로그 개설 및 운영 취지에 반하는 게시물에 대하여 게재를 거부하거나 삭제할 수 있습니다.
<p>② 회원은 일정 기간 블로그 서비스를 이용하지 않거나 이용을 원하지 않는 경우 '블로그일시정지'를 선택할 수 있습니다. 일시정지 된 블로그의 컨텐츠는 모두 보관되며 이를 열람, 수정, 삭제하려면 일시정지 상태를 회원이 직접 해제해야 합니다.
<p>③ 회원은 애드온2 서비스를 이용함에 있어 아래의 행위를 하여서는 안 되며, 해당 행위를 하는 경우에는 서비스 혜택을 지급받지 못하거나 부정한 방법의 결과로 지급받은 금액에 대해서 즉시 반납해야 합니다.
<p> 1. 구매자가 악의적인 이용(반복주문 뒤 취소와 같은 부정적립 행위)
<p> 2. 여러 회원 ID를 이용해 부정 적립하는 경우
<p> 3. 자신의 애드온 박스나 리뷰를 통해서 자가 구매를 하는 경우
<pre>


</pre>
<h5><b>제12장 기타</b></h5>
<pre>


</pre>
<p>제38조(연결"몰"과 피연결"몰" 간의 관계)
<p>① 상위"몰"과 하위 "몰"이 하이퍼 링크(예: 하이퍼 링크 대상은 문자, 그림 및 동화상 등을 포함함)방식 등으로 연결된 경우, 전자를 연결 "몰"(웹사이트)이라고 하고 후자를 피연결 "몰" (웹사이트)이라고 합니다.
<p>② 연결 "몰"은 피연결 "몰"이 독자적으로 제공하는 재화.용역에 의하여 이용자와 행하는 거래에 대해서 보증책임을 지지 않는다는 뜻을 연결 "몰"의 사이트에서 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다.
<pre>

</pre>
제39조(분쟁해결)
① 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치.운영합니다.
② 회사는 이용자가 제출하는 불만사항 및 의견이 있을 경우 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해야 합니다.
③ 회사와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시.도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.
<pre>

</pre>
<p>제40조(재판권 및 준거법)
<p>① 회사와 이용자간 제기된 소송은 대한민국법을 준거법으로 합니다.
<p>② 회사와 이용자간 본 서비스 이용과 관련한 법적 분쟁이 발생한 경우에는 관련 법령에 따른 관할법원에 제소하여 분쟁을 해결합니다.
<p>③ 전 2항의 규정에도 불구하고, 이용자의 주소 또는 거소가 해외에 있는 경우에는 서울중앙지방법원을 관할법원으로 정하여 분쟁을 해결하기로 합니다.
<pre>


</pre>
<h5><b>제13장 특별규정</b></h5>
<pre>


</pre>
<p>제41조(법령 및 준용)
<p>이 약관에 명시하지 않은 사항은 관련법령과 회사의 규정 및 기타 상관례에 따릅니다.
<pre>

</pre>
<p>제43조(예치금)
<p>① 회원이 직접 환불 접수할 때 까지 해당 금액은 임시로 보관됩니다.
<p>② 회원의 요청에 따라 예치금의 전부 또는 일부를 은행 계좌로 입, 출금 할 수 있습니다.
<p>③ 예치기간은 부여하지 않고 회원 탈퇴(계약해지) 시 소멸 됩니다.
<pre>

</pre>
<p>제44조(휴면계정)
<p>① 회원이 1년 동안 회사를 이용하지 않았을 경우 원활한 회원관리를 위하여 휴면계정으로 처리하여 회원자격으로의 활동과 해당 계정으로 지급된 일체의 적립금의 사용을 제한 할 수 있습니다. 다만, 회원이 회사가 정한 절차에 따라 휴면계정 철회를 요청하면 회사는 종전의 회원자격과 적립금을 다시 활성화하여야 합니다.
<p>② 휴면계정으로 처리된 후 일정기간이 지나면 회사는 제8조에 정한 방법으로 통지 후 해당 회원의 적립금을 소멸할 수 있습니다.
<pre>

</pre>
<p>제46조 (개별약관)
<p>① 이 약관은 백두도서 회사와 회원간에 성립되는 서비스이용계약의 기본약정입니다. 백두도서 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다.
<p>② 백두도서 회사는 필요한 경우 서비스 이용과 관련된 세부적인 개별내용(이용정책 등)을 정하여 사이트 등을 통하여 공지할 수 있습니다.
<pre>


</pre>
<h5><b>부칙</b></h5>
<pre>

</pre>
<p>제1조 (시행일자)
<p>본 약관은 2021년 4월 1일부터 시행합니다.
</pre>
</div>
<div class="col-sm-1"></div>
</div>
</div>
<%@ include file="../footer.jsp" %>
</body>
</html>