<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>백두도서</title>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js"></script>
</head>
<body>
<%@ include file="../menu.jsp" %>
<div class="container mt-5">
<div class="row">
<div class="col-sm-1"></div>
<div class="col-sm-10">
  <h2 id="private"><b>개인정보처리방침</b></h2>
  <hr>
<pre>

</pre>
<p>1. 총칙
<p>
<p>주식회사 백두도서(이하 "회사"라 합니다)는 가입자의 프라이버시를 적극적으로 보호하며 "정보통신망 이용촉진 및 정보보호 등에 관한 법률", “개인정보보호법” 등 회사에서 제공하는 웹서비스(이하 "서비스"라 합니다) 관련 개인정보보호 법규를 준수하기 위하여 개인정보처리방침을 제정하고 이를 준수하고 있습니다.
<p>
<p>회사의 개인정보처리방침은 관련 법령, 지침 및 당사 내부 관리계획의 변경에 따라 변경될 수 있으며, 변경에 대해서는 관련 법령이 정하는 방법에 따라 고지하고 있습니다.
<p>
<p>본 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.
<p>
<p>  - 총칙
<p>  - 개인정보의 처리 목적
<p>  - 개인정보의 처리, 항목, 보유 기간
<p>  - 개인정보의 파기에 관한 사항
<p>  - 개인정보의 제3자 제공에 관한 사항
<p>  - 개인정보처리의 위탁에 관한 사항
<p>  - 가입자의 권리•의무 및 그 행사방법에 관한 사항
<p>  - 개인정보의 안전성 확보 조치에 관한 사항
<p>  - 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항
<p>  - 아동에 대한 정보보호에 관한 사항
<p>  - 개인정보에 관한 의견수렴 및 불만처리
<p>  - 부칙
<pre>

</pre>
<p>2. 개인정보의 처리 목적
<p>
<p>회사는 아래와 같은 목적으로 개인정보를 수집합니다. 정보주체가 제공한 모든 정보는 아래의 목적에 필요한 용도 이외로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 것입니다.
<p>
<p>  - 공지, 불만처리 등을 위한 원활한 의사소통의 경로 확보
<p>  - 당사가 제공하는 서비스 및 이벤트 정보 제공
<p>  - DM, 경품 및 쇼핑 물품 배송에 대한 정확한 배송지 확보
<p>  - 기념일 쿠폰 및 이벤트 정보 제공
<p>  - 업무와 관련된 통계자료 작성 및 서비스 개발
<p>
<p>3. 개인정보의 처리, 항목, 보유 기간
<p>
<p>① 회사는 주문조회용 정보, 원활한 고객상담, 각종서비스의 제공을 위해 회원가입 또는 비회원 주문시 아래의 개인정보 항목을 필요한 최소한으로 수집합니다.
<p>
<p>  가. 회원가입(일반)
<p>    - 필수 : 아이디, 비밀번호, 이름, 성별, 생년월일, 이메일, 주소, 휴대폰
<p>    - 선택 : 자택전화, 결혼여부, 결혼기념일, 직업, 관심분야, 직장(학교), 부서(학과), 기타주소, 직장전화, 팩스
<p>  나. 회원가입(만 14세 미만)
<p>    - 필수 : 아이디, 비밀번호, 보호자 이름, 보호자 생년월일, 이름, 성별, 생년월일, 이메일, 주소, 휴대폰
<p>    - 선택 : 자택전화
<p>  다. 외국인 회원가입(국내거주)
<p>    - 필수 : 외국인등록번호(앞부분 6자리), 아이디, 비밀번호, 이름, 성별, 생년월일, 이메일, 주소, 휴대폰
<p>    - 선택 : 자택전화, 결혼여부, 결혼기념일, 직업, 관심분야, 직장(학교), 부서(학과), 기타주소, 직장전화, 팩스
<p>
<p>[배송정보]
<p>  - 국내배송 : 구분(자택/직장/추가), 전화번호, 핸드폰, 수취인명, 주소, 택배사 전달사항
<p>  - 해외배송 : 이름, 전화번호1, 전화번호2, 주소1, 주소2, 도시, 국가, 우편번호
<p>  - 결제정보 확인 : 결제 방법
<p>
<p>② 회사는 정보주체로부터 별도로 동의를 받은 경우, 법령에서 요구하거나 허용하는 경우를 제외하고는 사상ㆍ신념, 노동조합ㆍ정당의 가입ㆍ탈퇴, 정치적 견해, 건강, 성생활 등에 관한 정보, 그 밖에 정보주체의 사생활을 현저히 침해할 우려가 있는 개인정보는 수집하지 않습니다.
<p>
<p>③ 회사가 정보주체의 동의를 받아 개인정보를 수집하는 경우에는 아래와 같은 사항을 정보주체에게 알리고 동의 사항을 구분하여 정보주체가 이를 명확하게 인지할 수 있도록 동의를 받습니다.
<p>  - 개인정보의 수집•이용 목적
<p>  - 수집하려는 개인정보의 항목
<p>  - 개인정보의 보유 및 이용 기간
<p>  - 동의를 거부할 권리가 있다는 사실 및 동의 거부에 따른 불이익이 있는 경우에는 그 불이익의 내용
<pre>

</pre>
<p>4. 개인정보의 파기에 관한 사항
<p>
<p>회사는 보유기간의 경과, 개인정보의 처리 목적 달성 등 그 개인정보가 불필요하게 되었을 때는 지체 없이 그 개인정보를 파기하고, 복구되지 않도록 영구 삭제, 파쇄 합니다. 다만, 다른 법령에 따라 보존하여야 하는 경우에는 해당 개인정보는 다른 개인정보와 분리하여서 저장관리 합니다.
<p>
<p>구체적인 파기 시점은 다음과 같습니다.
<p>
<p>가. 회원가입 정보 : 회원가입을 탈퇴하거나 회원에서 제명된 때
<p>나. 설문조사, 이벤트 등의 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등을 종료한 때
<p>다. 본인확인정보: 본인임을 확인 한 때
<p>
<p>단, 상법 및 ‘전자상거래 등에서 소비자보호에 관한 법률’ 등 관련 법령에서 성명, 주소 등 거래의 주체를 식별할 수 있는 정보와 거래 관련 권리 의무 관계의 확인 등에 한하여 서비스 이용에 관한 동의를 철회한 경우에도 이를 보존할 수 있으며, 다음과 같이 거래기록을 보관합니다.
<p>  ① 계약 또는 청약철회 등에 관한 기록
<p>    -보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률
<p>    -보존 기간 : 5년
<p>  ② 대금결제 및 재화 등의 공급에 관한 기록
<p>    -보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률
<p>    -보존 기간 : 5년
<p>  ③ 소비자의 불만 또는 분쟁처리에 관한 기록
<p>    -보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률
<p>    -보존 기간 : 3년
<pre>

</pre>
<p>5. 개인정보의 제3자 제공에 관한 사항
<p>
<p>① 회사는 정보주체의 동의를 받은 경우, 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우 등은 가입자의 개인정보를 제3자에게 제공 할 수 있습니다.
<p>
<p>② 회사가 정보주체의 동의를 받아 개인정보를 제3자에게 제공하는 경우에는 아래와 같은 사항을 정보주체에게 알리고 동의를 받습니다.
<p>  - 개인정보를 제공받는 자
<p>  - 개인정보를 제공받는 자의 개인정보 이용 목적
<p>  - 제공하는 개인정보의 항목
<p>  - 개인정보를 제공받는 자의 개인정보 보유 및 이용 기간
<p>  - 동의를 거부할 권리가 있다는 사실 및 동의 거부에 따른 불이익이 있는 경우에는 그 불이익의 내용
<p>
<p>③ 회사는 아래의 어느 하나에 해당하는 경우에는 정보주체 또는 제3자의 이익을 부당하게 침해할 우려가 있을 때를 제외하고는 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공할 수 있습니다. 다만, 회사는 개인정보를 제공받는 자에게 이용 목적, 이용 방법, 그 밖에 필요한 사항에 대하여 제한을 하거나, 개인정보의 안전성 확보를 위하여 필요한 조치를 마련하도록 요청합니다.
<p>  - 정보주체로부터 별도의 동의를 받은 경우
<p>  - 다른 법률에 특별한 규정이 있는 경우
<p>  - 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
<p>  - 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우
<p>
<p>④ 회사가 전항의 동의를 받을 때에는 아래의 사항을 정보주체에게 알립니다.
<p>  - 개인정보를 제공받는 자
<p>  - 개인정보의 이용 목적(제공 시에는 제공받는 자의 이용 목적을 말한다)
<p>  - 이용 또는 제공하는 개인정보의 항목
<p>  - 개인정보의 보유 및 이용 기간(제공 시에는 제공받는 자의 보유 및 이용 기간을 말한다)
<p>  - 동의를 거부할 권리가 있다는 사실 및 동의 거부에 따른 불이익이 있는 경우에는 그 불이익의 내용
<pre>

</pre>
<p>6. 개인정보처리의 위탁에 관한 사항
<p>
<p>① 회사는 원활한 업무 수행을 위하여 다음과 같이 개인정보 처리 업무를 외부 전문업체에 위탁하여 운영하고 있으며, 개인정보보호의 안전을 기하기 위하여 위탁업무 수행 목적, 재위탁 제한에 관한 사항, 개인정보의 처리 금지에 관한 사항 및 수탁자가 준수하여야 할 의무를 위반한 경우의 손해배상 등 책임에 관한 사항, 개인정보의 기술적 관리적 보호조치에 관한 사항 등을 명확히 규정하여 위탁계약을 체결합니다. 아래의 수탁업체가 변경될 경우, 회사는 변경된 업체 명을 공지사항 내지 개인정보처리방침을 통해 고지하도록 하겠습니다.
<p>
<p>- 위탁 대상자 : [택배사 이름]
<p>- 위탁업무 내용 : [택배사 위탁 내용]
<p>
<p>- 위탁 대상자 : [PG사 이름]
<p>- 위탁업무 내용 : [PG사 위탁 내용]
<p>
<p>- 위탁 대상자 : 엔에이치엔고도(주)
<p>- 위탁업무 내용 : 고객정보 DB시스템 구축 및 운영/관리(전산아웃소싱)
<pre>

</pre>
<p>7. 정보주체의 권리·의무 및 그 행사방법에 관한 사항
<p>
<p>① 정보주체는 회사가 처리하는 자신의 개인정보에 대한 열람·정정·삭제·처리정지를 회사에 요구할 수 있습니다.
<p>  가. 백두도서 전국 매장 방문 : 본인 확인 후 개인정보 열람, 정정, 탈퇴
<p>  나. 인터넷 백두도서 방문 : 로그인 후 『정보수정』을 클릭 하여 개인정보 열람, 정정, 탈퇴
<p>  다. 개인정보관리책임자에게 서면, 전화 또는 E-mail로 연락하시면 지체 없이 조치하겠습니다.
<p>
<p>② 회사는 전항의 열람을 요구 받았을 때에는 해당 개인정보를 열람할 수 있도록 합니다. 다만, 해당 기간 내에 열람할 수 없는 정당한 사유가 있을 때에는 정보주체에게 그 사유를 알리고 열람을 연기할 수 있으며, 그 사유가 소멸하면 지체 없이 열람하게 합니다.
<p>
<p>③ 회사는 회원의 요청에 의해 해지 또는 삭제된 개인정보는 회사가 수집하는 개인정보의 보유 및 이용 기간에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
<p>
<p>④ 자신의 개인정보를 열람한 정보주체는 회사에게 그 개인정보의 정정 또는 삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우 정보주체는 삭제를 요구할 수 없습니다.
<p>
<p>⑤ 회사는 전항의 경우 다른 법령에 특별한 절차가 규정되어 있는 경우를 제외하고는 지체 없이 그 개인정보를 조사하여 정보주체의 요구에 따라 정정하거나 복구되지 않도록 삭제하는 등 필요한 조치를 합니다.
<p>
<p>⑥ 정보주체는 회사에 대하여 자신의 개인정보 처리의 정지를 요구할 수 있고, 회사는 지체 없이 정보주체의 요구에 따라 개인정보 처리의 전부를 정지하거나 일부를 정지하여야 합니다. 다만, 회사는 법률에 특별한 규정이 있는 경우에는 그 사유를 정보주체에게 알리고, 정보주체의 처리정지 요구를 거절할 수 있습니다.
<pre>

</pre>
<p>8. 아동에 대한 정보보호에 관한 사항
<p>
<p>① 만14세 미만의 아동이 "백두도서"에 회원가입을 하기 위해서는 법정대리인의 동의를 받아야 합니다. 이에 “백두도서”는 법정대리인의 본인인증이 이루어져야만 회원가입이 완료됩니다. 수집된 아동의 법정대리인 개인정보는 동의여부를 확인하는 용도로만 사용합니다.
<p>
<p>② 만14세 미만의 아동으로부터 수집한 개인정보에 대하여 법정대리인이 열람, 정정, 삭제 등을 요구하는 경우 지체 없이 필요한 조치를 취합니다.
<p>
<p>③ 열람, 정정, 삭제를 원하실 경우 개인정보관리책임자에게 연락을 주시면 법정 대리인임을 확인 후 처리해 드립니다.
<pre>

</pre>
<p>9. 개인정보의 안전성 확보 조치에 관한 사항
<p>
<p>① 회사는 가입자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 위·변조 또는 훼손되지 않도록 안전성 확보를 위하여 아래의 제2항 내지 제6항에 따라 기술적·관리적 대책을 강구하고 있습니다. 단, 다음의 기술적 대책에도 불구하고 해커의 침입 및 신종 바이러스 침투와 같은 사고 발생 당시의 기술로 예방, 조치할 수 없는 불가항력 사유로 인하여 발생한 개인정보의 분실, 도난, 누출, 위·변조 또는 훼손에 대하여는 가입자에게 책임을 지지 않습니다.
<p>
<p>② 정보주체의 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 암호화하는 등 별도의 보안기능을 통해 보호되고 있습니다.
<p>
<p>③ 회사는 백신프로그램을 이용하여 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
<p>
<p>④ 회사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 등)를 채택하고 있습니다.
<p>
<p>⑤ 해킹 등에 의해 가입자의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터의 침입을 차단하는 장치를 이용하고 있으며, 침입방지시스템을 설치하여 24시간 침입을 감시하고 있습니다.
<p>
<p>⑥ 개인정보 관련 취급은 담당자를 두고, 별도의 비밀번호를 부여하여 접근 권한을 관리하는 등 개인정보 누출 등을 최소화 하며, 새로운 보안기술의 습득 및 개인정보보호 의무에 관해 정기적인 교육을 실시하고 있습니다.
<p>
<p>⑦ 정보주체가 사용하는 ID와 비밀번호 등은 원칙적으로 정보주체만이 사용하도록 되어 있습니다. 회사는 정보주체의 개인적인 부주의로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제와 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 비밀번호에 대한 보안 의식을 가지고 비밀번호를 자주 변경하며 공용PC에서의 로그인시 개인정보가 유출되지 않도록 각별한 주의를 기울여 주시기 바랍니다.
<pre>

</pre>
<p>10. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항
<p>
<p>회사는 홈페이지 등을 이용하는 정보주체의 기본 설정정보를 보관하기 위하여 정보주체의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 가입자의 컴퓨터 하드디스크에 저장되기도 합니다.
<p>  * 정보주체는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 정보주체는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
<p>
<p>- 쿠키 설정 거부 방법
<p>  * 예: 쿠키 설정을 거부하는 방법으로는 정보주체가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
<p>  * 설정방법 예(인터넷 익스플로러의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보. 단, 쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.
<pre>

</pre>
<p>11. 개인정보에 관한 의견수렴 및 불만처리
<p>
<p>회사는 정보주체의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자를 지정하고 있습니다.
<p>
<p>정보주체는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 문의, 의견, 불만 사항을 개인정보보호책임자에게 신고하실 수 있습니다. 회사는 정보주체의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
<p>
<p>개인정보보호책임자	개인정보보호자
<p>조순제 차장
<p>연락처 : 02-519-2883
<p>이메일 : webprism@ypbooks.co.kr
<p>최정석 과장
<p>연락처 : 02-519-2885
<p>이메일 : choijs1114@ypbooks.co.kr
<p>
<p>
<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
<p>
<p>  - 개인정보침해신고센터 : (국번없이)118 , http://privacy.kisa.or.kr
<p>  - 개인정보분쟁조정위원회 : 1833-6972 , https://www.kopico.go.kr
<p>  - 대검찰청 사이버수사과 : (국번없이)1301 , http://www.spo.go.kr
<p>  - 경찰청 사이버안전국 : (국번없이)182 , http://cyberbureau.police.go.kr
<pre>

</pre>
<p>12. 부칙
<p>
<p>이 개인정보처리방침은 2021년 10월 01일부터 적용되며, 법령/정책 또는 보안기술의 변경에 따라 내용의 추가/삭제 및 수정이 있을 시에는 변경사항의 시행일의 7일 전부터 홈페이지의 공지사항을 통하여 고지할 것 입니다.
<p>
<p>개인정보처리방침 시행일자 : 2021년 10월 01일
<p>개인정보처리방침 변경공고일자 : 2021년 10월 01일
</div>
<div class="col-sm-1"></div>
</div>
</div>
<%@ include file="../footer.jsp" %>
</body>
</html>